;
; tMan 0.9.10
; Localization file for Russian
; by ArtLonger <artlonger@yandex.ru>, 2008
;

; dialogs
    1="Закрыть"
    2="Отмена"
  102="Настройки"
  103="О программе..."
  104="Список задач"
  131="Захват клавиши"
  132="Игнорировать"
  133="Исключения"
  134="Обзор"
  135="Кнопки"
; strings
  200="Параметры"
  202="Закрыть"
  203="Свернуть"
  204="Показать меню"
  206="<Нет>"
  207="Кнопка 1"
  208="Кнопка 2"
  209="Кнопка 3"
  210="Кнопка 4"
  211="Скорость"
  212="Запись"
  213="Альбомный вид (вправо)"
  214="Альбомный вид (влево)"
  215="Мягкая перезагрузка"
  216="Выключить экран"
  217="Выключить питание"
  218="Операции с задачами"
  219="Выбрать программу"
  220="Мое устройство"
  221="Выбранный объект не является файлом."
  222="Выбранное место не является папкой."
  223="Невозможно создать папку."
  224="Игнорировать"
  225="Исключения"
  226="Рабочий стол"
  227="WiFi вкл/откл"
  228="Bluetooth вкл/откл"
; controls
 1001="Автоматическая загрузка tMan"
 1002="Общие"
 1003="Кнопка закрытия"
 1007="Горячая кнопка списка задач:"
 1011="Захват"
 1012="Убрать"
 1014="Выбрать для отображения:"
 1024="Исключения..."
 1027="Игнорировать..."
 1031="По жесту стилом"
 1032="Нажмите аппаратную кнопку"
 1033="Эти приложения не будут отображаться в списке задач:"
 1034="По тапу стилом"
 1035="По длинному тапу"
 1036="Компактный вид"
; menu items
32789="Удалить"
32790="Добавить"
32794="О программе"
; tman
40004="Вы уверены в необходимости мягкой перезагрузки?"
40006="'%s' не отвечает.\nВыгрузить принудительно?"
40007="&Свернуть"
40008="Закрыть &фоновые задачи"
40009="Закрыть &все задачи"
40010="Выключить &дисплей"
40011="&Мягкая перезагрузка"
40012="Альбомный вид (в&лево)"
40013="Альбомный вид (вп&раво)"
40014="Вы&ключить"
40015="&Параметры..."
40016="В&ыход"
40017="Рабочий стол"
40018="WiFi вкл."
40019="WiFi откл."
40020="Bluetooth вкл."
40021="Bluetooth откл."
